"OK" = "OK";
"Delete" = "Delete";

"Open Projects" = "Open Projects";
"Closed Projects" = "Closed Projects";
"Add Project" = "Add Project";
"Sort" = "Sort";
"Add New Item" = "Add New Item";
"There's nothing here wight now" = "There's nothing here wight now";
"Title" = "Title";
"Sort items" = "Sort items";
"Optimized" = "Optimized";
"Creation Date" = "Creation Date";


"Are you sure you want to delete this project? You will also delete all the items it contains." = "Are you sure you want to delete this project? You will also delete all the items it contains.";
"Awards" = "Awards";
"Basic settings" = "Basic settings";
"Closed" = "Closed";
"Closing a project moves it from the Open to Closed tab; deleting it removes the project completely." = "Closing a project moves it from the Open to Closed tab; deleting it removes the project completely.";

"Custom project color" = "Custom project color";

"Delete project?" = "Delete project?";
"Description" = "Description";
"Description of this project" = "Description of this project";
"High" = "High";
"Home" = "Home";
"Item name" = "Item name";
"Locked" = "Locked";
"Low" = "Low";
"Medium" = "Medium";

"Open" = "Open";

"Please select something from the menu to begin" = "Please select something from the menu to begin";
"Priority" = "Priority";
"Project name" = "Project name";


"Unlocked: %@" = "Unlocked: %@";


"Edit Item" = "Edit Item";
"Mark Completed" = "Mark Completed";
"Edit Project" = "Edit Project";
"Close this project" = "Close this project";
"Reopen this project" = "Reopen this project";
"Delete this project" = "Delete this project";
"Up next" = "Up next";
"More to explore" = "More to explore";
"New Project" = "New Project";
"New Item" = "New Item";
